import './aboutus.css'
export const Aboutus=()=>{

    return(
    <><div className="aboutus fdr">
           <img  src="img/weding.jpg" alt="" ></img>
   <div className='abouttext'><p>Lalayan’s studio-ն իրականացնում է շնորհանդեսների և կորպորատիվ երեկոների կազմակերպում՝ համերգներ, փառատոներ, հարսանեկան արարողություններ, ծննդյան տոներ:
Հատկանշական է այն, որ ընկերության գործառույթներից է, կազմակերպել ցանկացած  միջոցառում՝նորագույն տեխնոլոգիաներով: Իրենց ասպարեզում արդեն իսկ կայացած մասնագետները կդարձնեն Ձեր երեկոն անմոռանալի:
Ծառայությունների մեջ են մտնում՝  <br />
Հանդիսավարներ,
Հարսանեկան մեքենաներ,
Անհատական ֆոտոշարք,
Ծաղկային ձևավորում,
Լուսային էֆեկտներ,
Սպեց եֆեկտներ,
Հրավառություն, Ձյուն, Կրակ, Ծանր ծուխ, Օճառե պղպջակներ,
Շոու ծրագրեր,
Ֆուրշետ,
Տորթեր տարբեր տեսակի,
DJ-ի ծառայություն,
Հարսանեկան շորեր,
Սրահի ձևավորում,
Եկեղեցու ձևավորում ,
Սերենադ,
Ֆոտո, Վիդեո նկարահանում
Մեքենաների, Կառքերի վարձակալություն
 <br />

Բոլոր հարցերի և պատվերների համար կարող եք զանգահարել <br>
</br>+37444164416 հեռախոսահամարով</p></div>            


        
        </div>

        </>
        
    )
    
    }